export const dummy = [
    {
        date: '20240801',
        item: [
            {
                title: '해운대 해수욕장',
                startTime: '1000',
                endTime: '1400',
                description:
                    '안녕하세요 부산댁 윤딩입니다 :) 매번 먹는 음식 말고 평소에 잘 안먹어본 음식이 땡겨서 <b>해운대해수욕장</b>근처맛집 나마스테 해운대점 찾았어요. 해수욕장이랑 가까워서 놀고 음식점 가기도 좋고 식사하고... ',
                address: '',
            },
            {
                title: '광안리 해수욕장',
                startTime: '1430',
                endTime: '1800',
                description:
                    '부산 광안리 호텔 <b>광안리해수욕장</b> 광안리 오션뷰 숙소 아쿠아펠리스 안녕하세요. 해피한 여행 에디터 해피팅이에요. 지난주 평일 3박 4일 동안 짝꿍과 함께 부산 여행을 다녀왔는데요, 장마철이라 생각보다... ',
                address: '부산광역시 수영구 광안해변로 219',
            },
            {
                title: '남포동 국제시장',
                startTime: '1830',
                endTime: '2100',
                description:
                    '탓으로 남포동과 국제시장에 인근 상인들 외에는 날이 더워 길에 다니는 사람이 많지 않습니다.... 식사 시간을 마무리합니다. <b>남포동 국제시장</b> 인근에서 돼지국밥 생각이 난다면, 서진섭돼지국밥 괜찮습니다.',
                address: '',
            },
            {
                title: '민락수변공원',
                startTime: '2100',
                endTime: '2400',
                description:
                    '부산 무료 물놀이장 부산 민락물놀이터 (어린이 워터파크) 부산시민공원 물놀이터 정관 윗골공원 물놀이터 민락 물놀이터 <b>민락 수변공원</b> 어린이 워터파크 위치 : 수영구 민락수변로 129 운영시간 : 오전... ',
                address: '',
            },
        ],
    },
    {
        date: '20240802',
        item: [
            {
                title: '감천문화마을',
                startTime: '1100',
                endTime: '1500',
                description:
                    '주민들과 감천 주민들은 관광객들의 방문을 싫어한다고 합니다. 버스 정류장에 붙은 사진이에요.... 하고 한 번쯤 반문하게 하는 <b>감천문화마을</b>의 속 사정. 문화마을로 거듭나 사람들에게 알려져 아름다운 마을로... ',
                address: '부산광역시 사하구 감내2로 203 감천문화마을안내센터',
            },
            {
                title: '흰여울문화마을',
                startTime: '1530',
                endTime: '1800',
                description:
                    '부산 1박2일 여행 코스 감천문화마을 <b>흰여울문화마을</b> 포함 5곳 지난 부산 1박2일 여행은 서쪽 지역을... 포토존으로 유명한 흰여울 해안터널이 나온다. 해안 터널 안쪽에 들어가서 바깥쪽으로 사진을 찍으면..... ',
                address: '',
            },
            {
                title: '태종대',
                startTime: '1840',
                endTime: '2000',
                description:
                    '<b>태종대</b> 조개구이 맛집 자갈마당 조개구이촌 원조! 친구들과 부산 여행을 계획하면서 부산하면 해산물이 떠올라 조개구이를 먹기로 했어요! 활동적인 걸 좋아하지 않는 친구들을 데리고 <b>태종대</b> 일대를 산책한 후... ',
                address: '부산광역시 영도구 전망로 24',
            },
            {
                title: '더베이101',
                startTime: '2020',
                endTime: '',
                description:
                    '우리나라 제2의 도시라는 부산의 화려한 모습을 제대로 볼 수 있는 곳이 바로 해운대 <b>더베이101</b>이 아닐까 싶어요. 어떻게 보면 흔한 도심의 풍경이지만 바다를 끼고 있어 더 특별했던 것 같아요. 가족, 연인과... ',
                address: '부산광역시 해운대구 동백로 52 더베이101',
            },
        ],
    },
    {
        date: '20240803',
        item: [
            {
                title: '동백섬',
                startTime: '1000',
                endTime: '1300',
                description:
                    '지나가는길에 <b>동백섬</b> 공영주차장 나오길래 저기도 한번 돌아보자고 왔습니다ㅋㅋ 섬이라고 되어있지만 육지랑 아예 연결되어서 지금은 섬이 아니에요~ 동백공원 공영주차장에 주차~ 여기 주차료 비쌌던걸로... ',
                address: '',
            },
            {
                title: '용두산공원',
                startTime: '1115',
                endTime: '1500',
                description:
                    '걸어가면 <b>용두산 공원</b>이 넓게 펼쳐져 있다 꽃으로 장식된 거대한 꽃시계 앞에서 한 장 찍어주고!... 맥주는 공원에서 드실 수 있는데 소주는 안된다는 얘길 하셨다 음,, 많은 일이 있었구나 부산 갈매기 부기와... ',
                address: '',
            },
            {
                title: 'BIFF광장',
                startTime: '1345',
                endTime: '1800',
                description:
                    '부산국제영화제를 이 동네에서 개최해서 <b>BIFF 광장</b>이라고 하는구나.. 딱 이 정도로만 알고 있었다. 그런데 말입니다. 부산국제영화제를 바로 지금의 BIFF 거리에서 시작하게 된 이유는 바로! 동아데파트, 아니 그... ',
                address: '부산광역시 중구 남포길 10',
            },
            {
                title: '자갈치시장',
                startTime: '1805',
                endTime: '2000',
                description:
                    '중구 자갈치해안로 27 1층 <b>자갈치시장</b> 한월횟집 영업시간 일 - 목 08:00 - 21:30 금 - 토 08:00 - 22:00 시장 앞쪽 주차장에 차를 세운 후에 걸어서 찾아 갔어요. 금양이나 선우 주차장을 이용하고 식사 후에 주차권을... ',
                address: '부산광역시 중구 자갈치해안로 52 자갈치시장',
            },
        ],
    },
];
